Repository: hkiam/PeachCommander
Catalog: Sources/PCApp/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fr, hu, it, ko, nb, nl, pl, ro, ru, sk, sl, sv, uk, zh_hans

source: Trim Trailing Whitespace
cs: Odstranit mezery na konci řádků
da: Fjern mellemrum i slutningen af linjen
de: Leerzeichen am Zeilenende entfernen
es: Quitar los espacios al final de la línea
fr: Supprimer les espaces en fin de ligne
hu: Sorvégi szóközök eltávolítása
it: Rimuovi gli spazi a fine riga
ko: 줄 끝 공백 제거
nb: Fjern mellomrom på slutten av linjen
nl: Witruimte aan regeleinde verwijderen
pl: Usuń spacje na końcu wiersza
ro: Elimină spațiile de la sfârșitul liniilor
ru: Убрать пробелы в конце строк
sk: Odstrániť medzery na konci riadkov
sl: Odstrani presledke na koncu vrstic
sv: Ta bort blanksteg i radslutet
uk: Вилучити пробіли в кінці рядків
zh_hans: 删除行尾空白

source: Type
cs: Typ
de: Typ
es: Tipo
hu: Típus
it: Tipo
ko: 유형
pl: Typ
ro: Tip
ru: Тип
sk: Typ
sl: Vrsta
sv: Typ
uk: Тип
zh_hans: 类型

source: Type into the command line
cs: Psát do příkazového řádku
da: Skriv i kommandolinjen
de: In die Kommandozeile tippen
es: Escribir en la línea de comandos
fr: Saisir dans la ligne de commande
hu: Gépelés a parancssorba
it: Digita nella riga di comando
ko: 명령줄에 입력
nb: Skriv i kommandolinjen
nl: Typen in de opdrachtregel
pl: Wpisz w wierszu poleceń
ro: Tastează în linia de comandă
ru: Ввод в командную строку
sk: Písať do príkazového riadka
sl: Vnašaj v ukazno vrstico
sv: Skriv i kommandoraden
uk: Вводьте в командному рядку
zh_hans: 在命令行中键入

source: Type letters directly
cs: Psát písmena přímo
da: Skriv bogstaver direkte
de: Buchstaben direkt tippen
es: Escribir letras directamente
fr: Saisir les lettres directement
hu: Betűk közvetlen gépelése
it: Digita direttamente le lettere
ko: 글자 직접 입력
nb: Skriv bokstaver direkte
nl: Letters direct typen
pl: Wpisuj litery bezpośrednio
ro: Tastează literele direct
ru: Ввод букв напрямую
sk: Písať písmená priamo
sl: Vnašaj črke neposredno
sv: Skriv bokstäver direkt
uk: Вводьте літери безпосередньо
zh_hans: 直接键入字母

source: UPPERCASE
cs: VELKÁ PÍSMENA
da: STORE BOGSTAVER
de: GROSSBUCHSTABEN
es: MAYÚSCULAS
fr: MAJUSCULES
hu: NAGYBETŰS
it: MAIUSCOLO
ko: 대문자
nb: STORE BOKSTAVER
nl: HOOFDLETTERS
pl: WIELKIE LITERY
ro: MAJUSCULE
ru: ВЕРХНИЙ РЕГИСТР
sk: VEĽKÉ PÍSMENÁ
sl: VELIKE ČRKE
sv: VERSALER
uk: ВЕЛИКІ ЛІТЕРИ
zh_hans: 大写

source: URL (e.g. ftp://user@host/path):
cs: Adresa URL (např. ftp://uživatel@hostitel/cesta):
da: URL (f.eks. ftp://bruger@vært/sti):
de: URL (z. B. ftp://benutzer@host/pfad):
es: URL (p. ej. ftp://usuario@servidor/ruta):
fr: URL (par ex. ftp://utilisateur@hôte/chemin) :
hu: URL (pl. ftp://felhasználó@kiszolgáló/útvonal):
it: URL (es. ftp://utente@host/percorso):
ko: URL(예: ftp://user@host/path):
nb: URL (f.eks. ftp://bruker@vert/sti):
nl: URL (bijv. ftp://gebruiker@host/pad):
pl: Adres URL (np. ftp://użytkownik@host/ścieżka):
ro: URL (de ex. ftp://utilizator@gazdă/cale):
ru: URL (например, ftp://user@host/path):
sk: URL (napr. ftp://user@host/path):
sl: URL (npr. ftp://uporabnik@gostitelj/pot):
sv: URL (t.ex. ftp://användare@värd/sökväg):
uk: URL (наприклад, ftp://user@host/path):
zh_hans: URL（例如 ftp://user@host/path）：

source: URL(s):
cs: Adresy URL:
da: URL('er):
es: URL:
fr: URL :
hu: URL(-ek):
it: URL:
ko: URL:
nb: URL-er:
pl: Adres(y) URL:
ro: URL(-uri):
ru: URL:
sk: URL:
sl: URL-ji:
sv: URL:er:
uk: URL:
zh_hans: URL：

source: Undo
cs: Zpět
da: Fortryd
de: Rückgängig
es: Deshacer
fr: Annuler
hu: Visszavonás
it: Annulla
ko: 실행 취소
nb: Angre
nl: Herstel
pl: Cofnij
ro: Anulează
ru: Отменить
sk: Vrátiť späť
sl: Razveljavi
sv: Ångra
uk: Скасувати
zh_hans: 撤销

source: Unescape JSON String
cs: Dekódovat řetězec JSON
da: Unescape JSON-streng
de: JSON-String entmaskieren
es: Desescapar la cadena JSON
fr: Déséchapper la chaîne JSON
hu: JSON-karakterlánc visszafejtése
it: Decodificare la stringa JSON
ko: JSON 문자열 이스케이프 해제
nb: Unescape JSON-streng
nl: JSON-tekenreeks unescapen
pl: Odkoduj łańcuch JSON
ro: Deescapează șirul JSON
ru: Снять экранирование строки JSON
sk: Dekódovať reťazec JSON
sl: Odubeži niz JSON
sv: Avescapa JSON-sträng
uk: Зняти екранування рядка JSON
zh_hans: 反转义 JSON 字符串

source: Unfold All
cs: Rozbalit vše
da: Fold alt ud
de: Alles aufklappen
es: Desplegar todo
fr: Tout déplier
hu: Összes kibontása
it: Espandere tutto
ko: 모두 펼치기
nb: Fold ut alt
nl: Alles uitklappen
pl: Rozwiń wszystko
ro: Extinde tot
ru: Развернуть всё
sk: Rozbaliť všetko
sl: Razširi vse
sv: Fäll ut allt
uk: Розгорнути все
zh_hans: 全部展开

source: Unfold Node
cs: Rozbalit uzel
da: Fold knuden ud
de: Knoten aufklappen
es: Desplegar el nodo
fr: Déplier le nœud
hu: Csomópont kibontása
it: Espandere il nodo
ko: 노드 펼치기
nb: Fold ut noden
nl: Knoop uitklappen
pl: Rozwiń węzeł
ro: Extinde nodul
ru: Развернуть узел
sk: Rozbaliť uzol
sl: Razširi vozlišče
sv: Fäll ut noden
uk: Розгорнути вузол
zh_hans: 展开节点

source: Unfolded %d node(s).
cs: Rozbaleno %d uzlů.
da: %d knude(r) foldet ud.
de: %d Knoten aufgeklappt.
es: %d nodo(s) desplegado(s).
fr: %d nœud(s) déplié(s).
hu: %d csomópont kibontva.
it: %d nodo/nodi espansi.
ko: %d개 노드를 펼쳤습니다.
nb: %d node(r) foldet ut.
nl: %d knoop/knopen uitgeklapt.
pl: Rozwinięto %d węzłów.
ro: %d nod(uri) extinse.
ru: Развёрнуто узлов: %d.
sk: Rozbalených %d uzlov.
sl: Razširjenih vozlišč: %d.
sv: %d nod(er) utfällda.
uk: Розгорнуто вузлів: %d.
zh_hans: 已展开 %d 个节点。

source: Unfolded.
cs: Rozbaleno.
da: Foldet ud.
de: Aufgeklappt.
es: Desplegado.
fr: Déplié.
hu: Kibontva.
it: Espanso.
ko: 펼쳤습니다.
nb: Foldet ut.
nl: Uitgeklapt.
pl: Rozwinięto.
ro: Extins.
ru: Развёрнуто.
sk: Rozbalené.
sl: Razširjeno.
sv: Utfälld.
uk: Розгорнуто.
zh_hans: 已展开。

source: Unlock Tab
cs: Odemknout panel
da: Lås fane op
de: Tab entsperren
es: Desbloquear pestaña
fr: Déverrouiller l’onglet
hu: Lap zárolásának feloldása
it: Sblocca scheda
ko: 탭 잠금 해제
nb: Lås opp fane
nl: Tabblad ontgrendelen
pl: Odblokuj kartę
ro: Deblochează fila
ru: Открепить вкладку
sk: Odomknúť kartu
sl: Odkleni zavihek
sv: Lås upp flik
uk: Розблокувати вкладку
zh_hans: 解锁标签页

source: Unpack
cs: Rozbalit
da: Udpak
de: Entpacken
es: Descomprimir
fr: Décompresser
hu: Kicsomagolás
it: Estrai
ko: 압축 풀기
nb: Pakk ut
nl: Uitpakken
pl: Rozpakuj
ro: Dezarhivează
ru: Распаковать
sk: Rozbaliť
sl: Razpakiraj
sv: Packa upp
uk: Розпакувати
zh_hans: 解包

source: Unpack %@
cs: Rozbalit %@
da: Udpak %@
de: %@ entpacken
es: Descomprimir %@
fr: Décompresser %@
hu: %@ kicsomagolása
it: Estrai %@
ko: %@ 압축 풀기
nb: Pakk ut %@
nl: %@ uitpakken
pl: Rozpakuj %@
ro: Dezarhivează %@
ru: Распаковать %@
sk: Rozbaliť %@
sl: Razpakiraj %@
sv: Packa upp %@
uk: Розпакувати %@
zh_hans: 解包 %@

source: Unpack Archive
cs: Rozbalit archiv
da: Udpak arkiv
de: Archiv entpacken
es: Descomprimir archivo
fr: Décompresser l’archive
hu: Archívum kicsomagolása
it: Estrai archivio
ko: 압축 파일 풀기
nb: Pakk ut arkiv
nl: Archief uitpakken
pl: Rozpakuj archiwum
ro: Dezarhivează arhiva
ru: Распаковать архив
sk: Rozbaliť archív
sl: Razpakiraj arhiv
sv: Packa upp arkiv
uk: Розпакувати архів
zh_hans: 解包归档

source: Unpack…
cs: Rozbalit…
da: Udpak…
de: Entpacken…
es: Descomprimir…
fr: Décompresser…
hu: Kicsomagolás…
it: Estrai…
ko: 압축 풀기…
nb: Pakk ut…
nl: Uitpakken…
pl: Rozpakuj…
ro: Dezarhivează…
ru: Распаковать…
sk: Rozbaliť…
sl: Razpakiraj…
sv: Packa upp…
uk: Розпакувати…
zh_hans: 解包…

source: Unsaved merges
cs: Neuložená sloučení
da: Ikke-gemte fletninger
de: Ungespeicherte Änderungen
es: Combinaciones sin guardar
fr: Fusions non enregistrées
hu: Nem mentett egyesítések
it: Unioni non salvate
ko: 저장되지 않은 병합
nb: Ulagrede sammenslåinger
nl: Niet-bewaarde samenvoegingen
pl: Niezapisane scalenia
ro: Îmbinări nesalvate
ru: Несохранённые слияния
sk: Neuložené zlúčenia
sl: Neshranjene združitve
sv: Osparade sammanfogningar
uk: Незбережені злиття
zh_hans: 未存储的合并

source: Unselect All
cs: Zrušit výběr všeho
da: Fravælg alle
de: Alle abwählen
es: Deseleccionar todo
fr: Tout désélectionner
hu: Kijelölés megszüntetése
it: Deseleziona tutto
ko: 모두 선택 해제
nb: Fjern alt utvalg
nl: Deselecteer alles
pl: Odznacz wszystko
ro: Deselectează tot
ru: Снять всё выделение
sk: Zrušiť výber všetkého
sl: Odznači vse
sv: Avmarkera alla
uk: Скасувати весь вибір
zh_hans: 取消全选

source: Unselect Group…
cs: Zrušit výběr skupiny…
da: Fravælg gruppe…
de: Gruppe abwählen…
es: Deseleccionar grupo…
fr: Désélectionner un groupe…
hu: Csoport kijelölésének megszüntetése…
it: Deseleziona gruppo…
ko: 그룹 선택 해제…
nb: Fjern valg av gruppe…
nl: Groep deselecteren…
pl: Odznacz grupę…
ro: Deselectează grupul…
ru: Снять выделение группы…
sk: Zrušiť výber skupiny…
sl: Odznači skupino…
sv: Avmarkera grupp…
uk: Скасувати вибір групи…
zh_hans: 取消选择组…

source: Unsorted
cs: Neseřazeno
da: Usorteret
de: Unsortiert
es: Sin ordenar
fr: Non trié
hu: Rendezetlen
it: Non ordinato
ko: 정렬 안 됨
nb: Usortert
nl: Ongesorteerd
pl: Nieposortowane
ro: Nesortat
ru: Без сортировки
sk: Netriedené
sl: Nerazvrščeno
sv: Osorterad
uk: Без сортування
zh_hans: 未排序

source: Unterminated quote.
cs: Neuzavřená uvozovka.
da: Uafsluttet anførselstegn.
de: Nicht geschlossenes Anführungszeichen.
es: Comilla sin cerrar.
fr: Guillemet non fermé.
hu: Bezáratlan idézőjel.
it: Virgolette non chiuse.
ko: 닫히지 않은 인용부호입니다.
nb: Uavsluttet anførselstegn.
nl: Niet-afgesloten aanhalingsteken.
pl: Niezamknięty cudzysłów.
ro: Ghilimele neînchise.
ru: Незакрытая кавычка.
sk: Neuzavretá úvodzovka.
sl: Nezaključen narekovaj.
sv: Oavslutat citattecken.
uk: Незакрита лапка.
zh_hans: 引号未闭合。

source: Upload
cs: Nahrát
de: Hochladen
es: Subir
fr: Envoyer
hu: Feltöltés
it: Carica
ko: 업로드
nb: Last opp
nl: Uploaden
pl: Wyślij
ro: Încarcă
ru: Отправить
sk: Nahrať
sl: Naloži
sv: Ladda upp
uk: Надіслати
zh_hans: 上传

source: Use Built-in
cs: Použít vestavěné
da: Brug indbygget
de: Integriert verwenden
es: Usar el integrado
fr: Utiliser l’intégré
hu: Beépített használata
it: Usa integrato
ko: 내장 사용
nb: Bruk innebygd
nl: Ingebouwde gebruiken
pl: Użyj wbudowanej
ro: Folosește cel încorporat
ru: Использовать встроенный
sk: Použiť vstavané
sl: Uporabi vgrajeno
sv: Använd inbyggd
uk: Використати вбудований
zh_hans: 使用内置

source: Use Icon
cs: Použít ikonu
da: Brug symbol
de: Symbol verwenden
es: Usar icono
fr: Utiliser l’icône
hu: Ikon használata
it: Usa icona
ko: 아이콘 사용
nb: Bruk ikon
nl: Symbool gebruiken
pl: Użyj ikony
ro: Folosește pictograma
ru: Использовать значок
sk: Použiť ikonu
sl: Uporabi ikono
sv: Använd symbol
uk: Використати піктограму
zh_hans: 使用图标

source: Use Spotlight (fast, indexed local folders)
cs: Použít Spotlight (rychlé, indexované místní složky)
da: Brug Spotlight (hurtig, indekserede lokale mapper)
de: Spotlight verwenden (schnell, indizierte lokale Ordner)
es: Usar Spotlight (rápido, carpetas locales indexadas)
fr: Utiliser Spotlight (rapide, dossiers locaux indexés)
hu: Spotlight használata (gyors, indexelt helyi mappák)
it: Usa Spotlight (veloce, cartelle locali indicizzate)
ko: Spotlight 사용(빠르고 색인된 로컬 폴더)
nb: Bruk Spotlight (rask, indekserte lokale mapper)
nl: Spotlight gebruiken (snel, geïndexeerde lokale mappen)
pl: Użyj Spotlight (szybko, zindeksowane lokalne foldery)
ro: Folosește Spotlight (rapid, dosare locale indexate)
ru: Использовать Spotlight (быстро, индексированные локальные папки)
sk: Použiť Spotlight (rýchle, indexované lokálne priečinky)
sl: Uporabi Spotlight (hitre, indeksirane lokalne mape)
sv: Använd Spotlight (snabbt, indexerade lokala mappar)
uk: Використовувати Spotlight (швидко, проіндексовані локальні теки)
zh_hans: 使用 Spotlight（快速，已索引的本地文件夹）

source: Use clone-copy on the same volume when possible
cs: Pokud je to možné, použít klonovanou kopii na stejném svazku
da: Brug klonkopiering på samme disk, når det er muligt
de: Klon-Kopie auf demselben Volume verwenden, wenn möglich
es: Usar copia por clonación en el mismo volumen cuando sea posible
fr: Utiliser la copie par clonage sur le même volume si possible
hu: Klónmásolás használata ugyanazon a köteten, ha lehetséges
it: Usa la copia clone sullo stesso volume quando possibile
ko: 가능한 경우 동일 볼륨에서 클론 복사 사용
nb: Bruk klonekopiering på samme volum når det er mulig
nl: Kloonkopie gebruiken op hetzelfde volume indien mogelijk
pl: Używaj kopiowania klonującego na tym samym woluminie, gdy to możliwe
ro: Folosește copierea prin clonare pe același volum când este posibil
ru: Использовать клон-копирование на том же томе, когда возможно
sk: Ak je to možné, použiť klonovacie kopírovanie na tom istom zväzku
sl: Kadar je mogoče, na istem nosilcu uporabi kopiranje s kloniranjem
sv: Använd klonkopiering på samma volym när det är möjligt
uk: Використовувати копіювання-клон на тому самому томі, коли можливо
zh_hans: 在同一宗卷上尽可能使用克隆拷贝

source: User:
cs: Uživatel:
da: Bruger:
de: Benutzer:
es: Usuario:
fr: Utilisateur :
hu: Felhasználó:
it: Utente:
ko: 사용자:
nb: Bruker:
nl: Gebruiker:
pl: Użytkownik:
ro: Utilizator:
ru: Пользователь:
sk: Používateľ:
sl: Uporabnik:
sv: Användare:
uk: Користувач:
zh_hans: 用户：

source: Valid — parsed by %@.
cs: Platné — zpracováno pomocí %@.
da: Gyldig — fortolket af %@.
de: Gültig — geparst von %@.
es: Válido — analizado por %@.
fr: Valide — analysé par %@.
hu: Érvényes — a(z) %@ elemezte.
it: Valido — analizzato da %@.
ko: 유효함 — %@이(가) 구문 분석했습니다.
nb: Gyldig — tolket av %@.
nl: Geldig — geparseerd door %@.
pl: Prawidłowy — przetworzony przez %@.
ro: Valid — analizat de %@.
ru: Корректно — разобрано с помощью %@.
sk: Platné — spracované pomocou %@.
sl: Veljavno — razčlenil %@.
sv: Giltigt — tolkat av %@.
uk: Правильно — розібрано за допомогою %@.
zh_hans: 有效 — 由 %@ 解析。

source: Validate Document
cs: Zkontrolovat dokument
da: Valider dokumentet
de: Dokument prüfen
es: Validar el documento
fr: Valider le document
hu: A dokumentum ellenőrzése
it: Convalida il documento
ko: 문서 검사
nb: Valider dokumentet
nl: Document valideren
pl: Sprawdź dokument
ro: Validează documentul
ru: Проверить документ
sk: Skontrolovať dokument
sl: Preveri dokument
sv: Validera dokumentet
uk: Перевірити документ
zh_hans: 校验文档

source: Verify After Copy
cs: Ověřit po kopírování
da: Verificer efter kopiering
de: Nach dem Kopieren prüfen
es: Verificar después de copiar
fr: Vérifier après la copie
hu: Ellenőrzés másolás után
it: Verifica dopo la copia
ko: 복사 후 검증
nb: Verifiser etter kopiering
nl: Verifiëren na kopiëren
pl: Weryfikuj po kopiowaniu
ro: Verifică după copiere
ru: Проверять после копирования
sk: Overiť po kopírovaní
sl: Preveri po kopiranju
sv: Verifiera efter kopiering
uk: Перевіряти після копіювання
zh_hans: 拷贝后校验

source: Verify Checksum(s)…
cs: Ověřit kontrolní součty…
da: Verificer kontrolsum(mer)…
de: Prüfsumme(n) verifizieren…
es: Verificar suma(s) de verificación…
fr: Vérifier la ou les sommes de contrôle…
hu: Ellenőrzőösszeg(ek) ellenőrzése…
it: Verifica checksum…
ko: 체크섬 검증…
nb: Verifiser kontrollsum(mer)…
nl: Controlesom(men) verifiëren…
pl: Weryfikuj sumy kontrolne…
ro: Verifică sumă(e) de control…
ru: Проверить контрольную сумму(ы)…
sk: Overiť kontrolné súčty…
sl: Preveri nadzorne vsote…
sv: Verifiera kontrollsummor…
uk: Перевірити контрольні суми…
zh_hans: 校验校验和…

source: Verify Checksums
cs: Ověřit kontrolní součty
da: Verificer kontrolsummer
de: Prüfsummen verifizieren
es: Verificar sumas de verificación
fr: Vérifier les sommes de contrôle
hu: Ellenőrzőösszegek ellenőrzése
it: Verifica checksum
ko: 체크섬 검증
nb: Verifiser kontrollsummer
nl: Controlesommen verifiëren
pl: Weryfikuj sumy kontrolne
ro: Verifică sumele de control
ru: Проверить контрольные суммы
sk: Overiť kontrolné súčty
sl: Preveri nadzorne vsote
sv: Verifiera kontrollsummor
uk: Перевірити контрольні суми
zh_hans: 校验校验和

source: Verify files after copy (checksum)
cs: Ověřit soubory po kopírování (kontrolní součet)
da: Verificer filer efter kopiering (kontrolsum)
de: Dateien nach dem Kopieren prüfen (Prüfsumme)
es: Verificar los archivos después de copiar (suma de verificación)
fr: Vérifier les fichiers après la copie (somme de contrôle)
hu: Fájlok ellenőrzése másolás után (ellenőrzőösszeg)
it: Verifica i file dopo la copia (checksum)
ko: 복사 후 파일 검증(체크섬)
nb: Verifiser filer etter kopiering (kontrollsum)
nl: Bestanden verifiëren na kopiëren (controlesom)
pl: Weryfikuj pliki po kopiowaniu (suma kontrolna)
ro: Verifică fișierele după copiere (sumă de control)
ru: Проверять файлы после копирования (контрольная сумма)
sk: Overiť súbory po kopírovaní (kontrolný súčet)
sl: Preveri datoteke po kopiranju (nadzorna vsota)
sv: Verifiera filer efter kopiering (kontrollsumma)
uk: Перевіряти файли після копіювання (контрольна сума)
zh_hans: 拷贝后校验文件（校验和）

source: Verify:
cs: Ověřit:
da: Verificer:
de: Prüfen:
es: Verificar:
fr: Vérifier :
hu: Ellenőrzés:
it: Verifica:
ko: 검증:
nb: Verifiser:
nl: Verifieer:
pl: Weryfikacja:
ro: Verifică:
ru: Проверка:
sk: Overiť:
sl: Preveri:
sv: Verifiera:
uk: Перевірка:
zh_hans: 校验：

source: Version
cs: Verze
es: Versión
hu: Verzió
it: Versione
ko: 버전
nb: Versjon
nl: Versie
pl: Wersja
ro: Versiune
ru: Версия
sk: Verzia
sl: Različica
uk: Версія
zh_hans: 版本

source: Version %@
cs: Verze %@
es: Versión %@
hu: %@ verzió
it: Versione %@
ko: 버전 %@
nb: Versjon %@
nl: Versie %@
pl: Wersja %@
ro: Versiunea %@
ru: Версия %@
sk: Verzia %@
sl: Različica %@
uk: Версія %@
zh_hans: 版本 %@

# Version %@ (%@)
source: Version %1$@ (%2$@)
cs: Verze %@ (%@)
da: Version %@ (%@)
de: Version %@ (%@)
es: Versión %@ (%@)
fr: Version %@ (%@)
hu: %@ verzió (%@)
it: Versione %@ (%@)
ko: 버전 %@ (%@)
nb: Versjon %@ (%@)
nl: Versie %@ (%@)
pl: Wersja %@ (%@)
ro: Versiunea %@ (%@)
ru: Версия %@ (%@)
sk: Verzia %@ (%@)
sl: Različica %@ (%@)
sv: Version %@ (%@)
uk: Версія %@ (%@)
zh_hans: 版本 %@（%@）

source: Vertical Button Bar
cs: Svislá lišta tlačítek
da: Lodret knaplinje
de: Vertikale Buttonleiste
es: Barra de botones vertical
fr: Barre de boutons verticale
hu: Függőleges gombsor
it: Barra dei pulsanti verticale
ko: 수직 버튼 바
nb: Vertikal knapperad
nl: Verticale knoppenbalk
pl: Pionowy pasek przycisków
ro: Bară de butoane verticală
ru: Вертикальная панель кнопок
sk: Zvislý panel tlačidiel
sl: Navpična orodna vrstica
sv: Vertikal knapprad
uk: Вертикальна панель кнопок
zh_hans: 垂直按钮栏

source: View
cs: Zobrazit
da: Vis
de: Ansehen
es: Ver
fr: Afficher
hu: Nézet
it: Visualizza
ko: 보기
nb: Vis
nl: Weergave
pl: Widok
ro: Vizualizare
ru: Вид
sk: Zobraziť
sl: Prikaži
sv: Visa
uk: Переглянути
zh_hans: 查看

source: View (F3)
cs: Zobrazit (F3)
da: Vis (F3)
de: Ansehen (F3)
es: Ver (F3)
fr: Afficher (F3)
hu: Megtekintés (F3)
it: Visualizza (F3)
ko: 보기(F3)
nb: Vis (F3)
nl: Weergave (F3)
pl: Wyświetl (F3)
ro: Vizualizează (F3)
ru: Просмотр (F3)
sk: Zobraziť (F3)
sl: Prikaži (F3)
sv: Visa (F3)
uk: Переглянути (F3)
zh_hans: 查看（F3）

source: View File
cs: Zobrazit soubor
da: Vis fil
de: Datei ansehen
es: Ver archivo
fr: Afficher le fichier
hu: Fájl megtekintése
it: Visualizza file
ko: 파일 보기
nb: Vis fil
nl: Bestand weergeven
pl: Wyświetl plik
ro: Vizualizează fișierul
ru: Просмотреть файл
sk: Zobraziť súbor
sl: Prikaži datoteko
sv: Visa fil
uk: Переглянути файл
zh_hans: 查看文件

source: View:
cs: Zobrazení:
da: Vis:
de: Ansicht:
es: Ver:
fr: Vue :
hu: Nézet:
it: Vista:
ko: 보기:
nb: Vis:
nl: Weergave:
pl: Widok:
ro: Vizualizare:
ru: Вид:
sk: Zobrazenie:
sl: Pogled:
sv: Visa:
uk: Перегляд:
zh_hans: 查看：

source: Voice input
cs: Hlasový vstup
da: Stemmeinput
de: Spracheingabe
es: Entrada de voz
fr: Saisie vocale
hu: Hangbevitel
it: Immissione vocale
ko: 음성 입력
nb: Taleinndata
nl: Spraakinvoer
pl: Wprowadzanie głosowe
ro: Introducere vocală
ru: Голосовой ввод
sk: Hlasový vstup
sl: Glasovni vnos
sv: Röstinmatning
uk: Голосове введення
zh_hans: 语音输入

source: Volume
cs: Svazek
da: Disk
es: Volumen
hu: Kötet
ko: 볼륨
nb: Volum
pl: Wolumin
ro: Volum
ru: Диск
sk: Svazok
sl: Nosilec
sv: Volym
uk: Диск
zh_hans: 卷

source: Volume Label…
cs: Jmenovka svazku…
da: Disknavn…
de: Volume-Bezeichnung…
es: Etiqueta del volumen…
fr: Nom du volume…
hu: Kötetcímke…
it: Etichetta volume…
ko: 볼륨 레이블…
nb: Volumetikett…
pl: Etykieta woluminu…
ro: Etichetă volum…
ru: Метка тома…
sk: Menovka zväzku…
sl: Oznaka nosilca…
sv: Volymetikett…
uk: Мітка тому…
zh_hans: 宗卷标签…

source: Waiting to start
cs: Čeká na spuštění
da: Venter på at starte
de: Wartet auf Start
es: Esperando para iniciar
fr: En attente de démarrage
hu: Indításra várakozik
it: In attesa di avvio
ko: 시작 대기 중
nb: Venter på å starte
nl: Wachten om te starten
pl: Oczekiwanie na start
ro: În așteptarea pornirii
ru: Ожидание запуска
sk: Čaká sa na spustenie
sl: Čakanje na začetek
sv: Väntar på att starta
uk: Очікування початку
zh_hans: 等待开始

source: Wasted
cs: Plýtvání
da: Spildt
de: Verschwendet
es: Desperdiciado
fr: Gaspillé
hu: Elpazarolt
it: Sprecato
ko: 낭비됨
nb: Bortkastet
nl: Verspild
pl: Zmarnowane
ro: Irosit
ru: Потрачено впустую
sk: Premrhané
sl: Zapravljeno
sv: Slösat
uk: Витрачено даремно
zh_hans: 浪费

source: Website
cs: Web
da: Websted
es: Sitio web
fr: Site web
hu: Weboldal
it: Sito web
ko: 웹사이트
nb: Nettsted
pl: Witryna internetowa
ro: Sit web
ru: Веб-сайт
sk: Webová lokalita
sl: Spletno mesto
sv: Webbplats
uk: Вебсайт
zh_hans: 网站

source: Where
cs: Kde
da: Hvor
de: Wo
es: Dónde
fr: Où
hu: Hol
it: Dove
ko: 위치
nb: Hvor
nl: Waar
pl: Gdzie
ro: Unde
ru: Где
sk: Kde
sl: Kje
sv: Var
uk: Де
zh_hans: 位置

source: Whitespace: significant
cs: Mezery: významné
da: Blanktegn: betydende
de: Leerzeichen: relevant
es: Espacios en blanco: significativos
fr: Espaces : significatifs
hu: Szóköz: jelentős
it: Spazi vuoti: significativi
ko: 공백: 유의미
nb: Mellomrom: signifikant
nl: Witruimte: betekenisvol
pl: Białe znaki: istotne
ro: Spații albe: semnificative
ru: Пробелы: значимы
sk: Medzery: významné
sl: Presledki: pomembni
sv: Blanksteg: signifikanta
uk: Пробіли: значущі
zh_hans: 空白：区分

source: Whole Row
cs: Celý řádek
da: Hele rækken
de: Ganze Zeile
es: Fila completa
fr: Ligne entière
hu: Teljes sor
it: Riga intera
ko: 전체 행
nb: Hele raden
nl: Hele rij
pl: Cały wiersz
ro: Rândul întreg
ru: Вся строка
sk: Celý riadok
sl: Cela vrstica
sv: Hela raden
uk: Увесь рядок
zh_hans: 整行

source: Whole word
cs: Celé slovo
da: Helt ord
de: Ganzes Wort
es: Palabra completa
fr: Mot entier
hu: Teljes szó
it: Parola intera
ko: 전체 단어
nb: Helt ord
nl: Heel woord
pl: Całe słowo
ro: Cuvânt întreg
ru: Слово целиком
sk: Celé slovo
sl: Cela beseda
sv: Helt ord
uk: Ціле слово
zh_hans: 全字匹配

source: Window
cs: Okno
da: Vindue
de: Fenster
es: Ventana
fr: Fenêtre
hu: Ablak
it: Finestra
ko: 윈도우
nb: Vindu
nl: Venster
pl: Okno
ro: Fereastră
ru: Окно
sk: Okno
sl: Okno
sv: Fönster
uk: Вікно
zh_hans: 窗口

source: With subdirs
cs: S podsložkami
da: Med undermapper
de: Mit Unterordnern
es: Con subdirectorios
fr: Avec sous-répertoires
hu: Alkönyvtárakkal
it: Con sottocartelle
ko: 하위 디렉토리 포함
nb: Med undermapper
nl: Met submappen
pl: Z podkatalogami
ro: Cu subdirectoare
ru: С вложенными папками
sk: S podpriečinkami
sl: S podmapami
sv: Med underkataloger
uk: З підтеками
zh_hans: 含子目录

source: Workspace name:
cs: Název pracovní plochy:
da: Navn på arbejdsområde:
de: Name des Arbeitsbereichs:
es: Nombre del espacio de trabajo:
fr: Nom de l’espace de travail :
hu: Munkaterület neve:
it: Nome area di lavoro:
ko: 작업 공간 이름:
nb: Navn på arbeidsområde:
nl: Naam werkruimte:
pl: Nazwa obszaru roboczego:
ro: Nume spațiu de lucru:
ru: Имя рабочего пространства:
sk: Názov pracovnej plochy:
sl: Ime delovnega prostora:
sv: Arbetsytans namn:
uk: Ім’я робочого простору:
zh_hans: 工作区名称：

source: Workspaces
cs: Pracovní plochy
da: Arbejdsområder
de: Arbeitsbereiche
es: Espacios de trabajo
fr: Espaces de travail
hu: Munkaterületek
it: Aree di lavoro
ko: 작업 공간
nb: Arbeidsområder
nl: Werkruimtes
pl: Obszary robocze
ro: Spații de lucru
ru: Рабочие пространства
sk: Pracovné plochy
sl: Delovni prostori
sv: Arbetsytor
uk: Робочі простори
zh_hans: 工作区
